{
  "domain": "http://scanii.org/simplification/smallclaimform",
  "concepts": [
    {
      "id": "http://scanii.org/domain/guidelines",
      "infoElements": [
        {
          "type": "DESCRIPTION",
          "text": "Gegen Sie wurde im Rahmen des europäischen Verfahrens für geringfügige Forderungen die unter Verwendung des beigefügten Klageformblatts aufgeführte Klage geltend gemacht. Die Erwiderung kann durch Ausfüllen des Teils II dieses Formblatts und durch Rücksendung an das Gericht oder in jeder anderen geeigneten Form innerhalb von 30 Tagen nach Zustellung des Klageformblatts und des Antwortformblatts an Sie erfolgen. Wenn Sie nicht innerhalb von 30 Tagen antworten, erlässt das Gericht ein Urteil. Vergessen Sie bitte nicht, auf der letzten Seite dieses Antwortformblatts Ihren Namen deutlich lesbar einzutragen sowie das Formblatt zu unterzeichnen und zu datieren. Lesen Sie bitte auch die im Klageformblatt enthaltene Anleitung, der Sie Hinweise für die Abfassung Ihrer Antwort entnehmen können. Hilfestellung beim Ausfüllen des Formblatts Sie können Hilfestellung beim Ausfüllen dieses Formblatts erhalten. Wie Sie diese Hilfe in Anspruch nehmen können, ist den von den Mitgliedstaaten bereitgestellten und auf der Website des Europäischen Gerichtsatlas für Zivilsachen veröffentlichten Informationen zu entnehmen, die über das Europäische Justizportal unter https://e-justice.europa.eu/content_small_claims-354-de.do abrufbar sind. Beachten Sie bitte, dass diese Hilfestellung weder Prozesskostenhilfe – für die ein entsprechender Antrag nach nationalem Recht gestellt werden muss – noch eine rechtliche Prüfung Ihres Falles umfasst. Sprache: Bitte antworten Sie auf die Klage in der Sprache des Gerichts, das Ihnen das Formblatt übermittelt hat. Das Formblatt ist über das Europäischen Justizportal unter https://e-justice.europa.eu/content_small_claims_forms-177-de.do in allen Amtssprachen der Organe der Europäischen Union erhältlich. Dies könnte Ihnen das Ausfüllen des Formblatts in der verlangten Sprache erleichtern. Mündliche Verhandlung: Beachten Sie bitte, dass das europäische Verfahren für geringfügige Forderungen ein schriftliches Verfahren ist. Das Gericht kann jedoch beschließen, eine mündliche Verhandlung anzuberaumen, wenn eine Entscheidung auf der Grundlage der schriftlichen Beweismittel seines Erachtens nicht möglich ist. Sie können auf diesem Formblatt oder zu einem späteren Zeitpunkt eine mündliche Verhandlung beantragen. Das Gericht kann Ihren Antrag ablehnen, wenn es der Auffassung ist, dass unter Berücksichtigung der Umstände des Falles ein faires Verfahren auch ohne mündliche Verhandlung sichergestellt werden kann. Die mündliche Verhandlung sollte mit geeigneten Fernkommunikationsmitteln wie Video- oder Telekonferenz durchgeführt werden, sofern das Gericht über diese Mittel verfügt. Falls die zu hörende Person ihren Wohnsitz in einem anderen Mitgliedstaat als dem des angerufenen Gerichts hat, wird eine Anhörung per Fernkommunikationstechnologie nach den in der Verordnung (EG) Nr. 1206/2001 des Rates vorgesehenen Verfahren organisiert. (https://e-justice.europa.eu/content_taking_of_evidence-76-de.do) Das Gericht kann jedoch beschließen, dass die zur Verhandlung geladenen Personen persönlich erscheinen müssen. Sie können dem Gericht mitteilen, was Sie bevorzugen, sollten dabei aber Folgendes berücksichtigen: Wenn Sie beantragen, persönlich an der Verhandlung teilzunehmen, gilt für die Erstattung der durch Ihre Anwesenheit entstehenden Kosten Artikel 16 der Verordnung (EG) Nr. 861/2007 zur Einführung eines europäischen Verfahrens für geringfügige Forderungen. Danach spricht das Gericht der obsiegenden Partei keine Erstattung für Kosten zu, die nicht notwendig waren oder in keinem Verhältnis zu der Klage stehen. Beweisunterlagen: Sie können Beweismittel angeben und gegebenenfalls Beweisunterlagen beifügen. Widerklage: Falls Sie Klage gegen den Kläger erheben wollen (Widerklage), sollten Sie ein getrenntes Formblatt A ausfüllen und beifügen, das Sie im Internet über das Europäische Justizportal unter https://e-justice.europa.eu/content_small_claims_forms-177-de.do abrufen oder bei dem Gericht erhalten können, das Ihnen dieses Formblatt übermittelt hat. Beachten Sie bitte, dass Sie für die Zwecke der Widerklage als Kläger angesehen werden. Berichtigung der Sie betreffenden Angaben: Unter Nummer 6 „Sonstige Angaben“ können Sie die Angaben zu Ihrer Person (z. B. Kontaktadresse, Vertreter usw.) berichtigen oder ergänzen. Zustellung von Schriftstücken und Kommunikation mit dem Gericht:Verfahrensschriftstücke wie Ihre Erwiderung und das Urteil können den Parteien per Post oder auf elektronischem Wege zugestellt werden, wenn das Gericht über entsprechende technische Mittel verfügt und dies nach dem Verfahrensrecht des Mitgliedstaats, in dem das Verfahren durchgeführt wird, zulässig ist. Falls die Schriftstücke in einem anderen Mitgliedstaat als demjenigen, in dem das Verfahren durchgeführt wird, zugestellt werden sollen, müssen auch die Verfahrensvorschriften des Mitgliedstaats beachtet werden, in dem die Zustellung erfolgen soll. Auch andere schriftliche Mitteilungen (z. B. der Antrag auf Teilnahme an einer Gerichtsverhandlung) können auf elektronischem Wege übermittelt werden. Elektronische Mittel dürfen jedoch nur genutzt werden, wenn der Empfänger ihrem Einsatz vorher ausdrücklich zugestimmt hat oder wenn er nach den Verfahrensvorschriften des Mitgliedstaats, in dem er seinen Wohnsitz hat, rechtlich verpflichtet ist, die elektronische Zustellung und/oder andere schriftliche Mitteilungen des Gerichts in elektronischer Form zu akzeptieren. Informationen darüber, ob die elektronische Zustellung und/oder elektronische Kommunikationsmittel in den betreffenden Mitgliedstaaten verfügbar und zulässig sind, können Sie über das Europäische Justizportal abrufen unter: https://e-justice.europa.eu/content_small_claims-354-de.do Zusatzblätter: Falls der Platz nicht ausreicht, können Sie weitere Blätter hinzufügen.",
          "simplifiedText": "",
          "link": [
            {
              "type": "SERVICE_LINK",
              "url": "https://e-justice.europa.eu/content_small_claims-354-de.do",
              "text": "",
              "name": "",
              "description": ""
            },
            {
              "type": "SERVICE_LINK",
              "url": "https://e-justice.europa.eu/content_small_claims_forms-177-de.do",
              "text": "",
              "name": "",
              "description": ""
            },
            {
              "type": "SERVICE_LINK",
              "url": "https://e-justice.europa.eu/content_taking_of_evidence-76-de.do",
              "text": "",
              "name": "",
              "description": ""
            }
          ],
          "words": [
            {
              "text": "",
              "position": "",
              "definition": "",
              "synonyms": ["", "", ""],
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": "http://scanii.org/domain/bankDetails/defendantPart.oralHearing",
      "infoElements": [
        {
          "type": "INFORMATION",
          "text": "Mündliche Verhandlung: beachten Sie bitte, dass es sich bei dem europäischen Verfahren für geringfügige Forderungen um ein schriftliches Verfahren handelt. Sie können jedoch in diesem Formblatt oder zu einem späteren Zeitpunkt die Durchführung einer mündlichen Verhandlung beantragen. Das Gericht kann eine mündliche Verhandlung anordnen, wenn es diese zur Gewährleistung eines fairen Verfahrens für notwendig erachtet, oder sie unter Berücksichtigung aller Umstände der Rechtssache ablehnen.",
          "simplifiedText": "",
          "link": [],
          "words": [
            {
              "text": "",
              "position": "",
              "definition": "",
              "synonyms": ["", "", ""],
              "links": []
            }
          ]
        }
      ]
    },
    {
      "id": "http://scanii.org/domain/bankDetails/defendantPart.counterClaim",
      "infoElements": [
        {
          "type": "INFORMATION",
          "text": "Widerklage: falls Sie eine Klage gegen den Kläger erheben möchten (Widerklage), so sollten Sie ein ausgefülltes Formblatt A beifügen. Bitte beachten Sie, dass Sie für die Zwecke der Widerklage als Kläger angesehen werden.",
          "simplifiedText": "",
          "link": [],
          "words": [
            {
              "text": "",
              "position": "",
              "definition": "",
              "synonyms": ["", "", ""],
              "links": []
            }
          ]
        }
      ]
    }
  ]
}
