

{
    "domain": "http://scanii.org/simplification/smallclaimform",
    "concepts": [
        {
            "id": "http://scanii.org/domain/court",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "Court/tribunal. In this field you should identify the court/tribunal before which you are making your claim. When deciding which court/tribunal to choose, you need to consider the grounds for the court’s/tribunal’s jurisdiction. A non exhaustive list of possible grounds of jurisdiction is included in section 4.",
                    "simplifiedText": "",
                    "Link": [
                        {
                            "url": "https://e-justice.europa.eu/content_small_claims-354-en.do",
                            "name": "Finding competent Courts/Authorities",
                            "description": "The search tool will help you to identify court(s)/authority(ies) competent for a specific European legal instrument."
                        }
                    ],
                    "words": [
                        {
                            "position": "196-31",
                            "text": "court’s/tribunal’s jurisdiction",
                            "definition": "Territory within which a court or government agency may properly exercise its power.",
                            "synonyms": [
                                ""
                            ],
                            "links": [
                                "https://www.law.cornell.edu/wex/jurisdiction"
                            ]
                        }
                    ]
                },
                {
                    "type": "EXTERNAL_REFERENCE",
                    "Link": [
                        {
                            "url": "https://e-justice.europa.eu/fileDownload.do?id=9c0fd4b1-ab5f-4312-aab6-fa863833b9ff",
                            "name": "Practice Guide - 3.2 The competent court of tribunal.",
                            "description": "Reference on assessing court's/tribunal's jurisdiction."
                        }
                    ]
                    
                }
            ]
        },

        {
            "id": "http://scanii.org/domain/claimant",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "This field must identify you as the claimant and your representative, if any. Please note that it is not mandatory to be represented by a lawyer or another legal professional. It may not be sufficient in some countries to give only a PO Box as the address and you should therefore include the street name and number with a postcode. Failure to do so may result in the document not being served. Where there is more than one claimant, please use additional sheets.",
                    "simplifiedText": "",
                    "Link": [
                        {
                            
                        }
                    ],
                    "words": [
                        {
                            "position": "36-8",
                            "text": "claimant",
                            "definition": "Person initiating a law suit.",
                            "synonyms": [
                                "applicant",
                                "plaintiff"
                            ],
                            "links": [
                            ]
                        }
                    ]
                }
            ]
        },



        {
            "id": "http://scanii.org/domain/claimant.personalIdNumber",
            "infoElements": [
                {
                    "type": "INFORMATION",
                    "text": "If you have a personal identification number given by the authorities of a Member State it would be helpful to provide it. If you don’t have such number, it would be helpful to provide the number of your passport or identification document, if you have them. If you act on behalf of a legal person or any entity having legal capacity, it would be helpful to provide a relevant registration number.",
                    "simplifiedText": "",
                    "Link": [],
                    "words": [
                        {
                            "position": "285-12",
                            "text": "legal person",
                            "definition": "a human or non-human entity (organization, institution) that is treated as a person for limited legal purposes.",
                            "synonyms": [

                            ],
                            "links": [
                                "https://www.law.cornell.edu/wex/legal_person"
                            ]
                        }
                    ]
                }
                
            ]
        },

        {
            "id": "http://scanii.org/domain/claimant.otherDetails",
            "infoElements": [
                {
                    "type": "INFORMATION",
                    "text": "‘Other details’ may contain information that helps to identify you, for example, your date of birth, occupation, position in the company.",
                    "simplifiedText": "",
                    "Link": [],
                    "words": [
                        {
                            
                        }
                    ]
                }
                
            ]
        },

        {
            "id": "http://scanii.org/domain/defendant",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "In this field you should identify the defendant and, if known, his representative. Please note that it is not mandatory for the defendant to be represented by a lawyer or another legal professional. It may not be sufficient in some countries to give only a P.O. Box as the address and therefore you should include the street name and number with a postcode. Failure to do so may result in the document not being served.",
                    "simplifiedText": "",
                    "Link": [
                        {
                            "url": "string",
                            "name": "string",
                            "description": "string"
                        }
                    ],
                    "words": [
                        {
                            "position": "38-9",
                            "text": "defendant",
                            "definition": "Person against whom the small claim is initiated.",
                            "synonyms": [
                                "offender"
                            ],
                            "links": [
                            ]
                        },
                        {
                            "position": "67-14",
                            "text": "representative",
                            "definition": "Person appointed to juridically act in name and on behalf of a company or another entity.",
                            "synonyms": [
                                "lawyer"
                            ],
                            "links": [
                            ]
                        }
                    ]
                }
            ]
        },

        {
            "id": "http://scanii.org/domain/defendant.personalIdNumber",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "If you know a personal identification number given to a defendant by authorities of a Member State it would be helpful to provide it. Alternatively or additionally it would be helpful to provide a number of the defendant's passport or identification document, if you have them. If the defendant is a legal person or any entity having legal capacity, it would be helpful to provide a relevant registration number for the defendant if you know it.",
                    "simplifiedText": "",
                    "Link": [],
                    "words": [
                        {
                            "position": "300-12",
                            "text": "legal person",
                            "definition": "a human or non-human entity (organization, institution) that is treated as a person for limited legal purposes.",
                            "synonyms": [
                                ""
                            ],
                            "links": [
                                "https://www.law.cornell.edu/wex/legal_person"
                            ]
                        },
                        {
                            "position": "334-14",
                            "text": "legal capacity",
                            "definition": "The capability and power under law of a person to occupy a particular status or relationship with another or to engage in a particular undertaking or transaction.",
                            "synonyms": [
                                ""
                            ],
                            "links": [
                                "https://www.merriam-webster.com/dictionary/legal%20capacity"
                            ]
                        }
                    ]
                }
                
            ]
        },

        {
            "id": "http://scanii.org/domain/defendant.otherDetails",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "This field may contain further information that helps to identify the person, for example the date of birth, occupation or position in the company. If there is more than one defendant, please use additional sheets.",
                    "simplifiedText": "",
                    "Link": [],
                    "words": []
                }
            ]
        },

        {
            "id": "http://scanii.org/domain/jurisdiction",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "Your application must be lodged with the court/tribunal that has jurisdiction to deal with it. The court/tribunal must have jurisdiction in accordance with the rules of Regulation (EU) No 1215/2012 of the European Parliament and of the Council. This section includes a non-exhaustive list of possible grounds for jurisdiction. Information on the rules of jurisdiction can be found on the website of the European Judicial Atlas.", 
                    "simplifiedText": "",
                    "Link": [
                        {
                            "url": "https://e-justice.europa.eu/content_jurisdiction-85-en.do",
                            "name": "Which country's court is responsible?",
                            "description": "This resource will help the user to find the competent court in practice."
                        }
                    ],
                    "words": [
                        {
                            "position": "25-6",
                            "text": "lodge",
                            "definition": "To present a document in a trial / to a court.",
                            "synonyms": [
                                "submit"
                            ],
                            "links": [
                            ]
                        },
                        {
                            "position": "65-12",
                            "text": "jurisdiction",
                            "definition": "Scope of competence within which a court is granted the power to decide upon a specific issue or case.",
                            "synonyms": [
                                "extent of competence"
                            ],
                            "links": [
                            ]
                        },
                        {
                            "position": "124-12",
                            "text": "jurisdiction",
                            "definition": "Scope of competence within which a court is granted the power to decide upon a specific issue or case.",
                            "synonyms": [
                                "extent of competence"
                            ],
                            "links": [
                            ]
                        },
                        {
                            "position": "301-24",
                            "text": "ground for jurisdiction",
                            "definition": "",
                            "synonyms": [
                                ""
                            ],
                            "links": [
                            ]
                        },
                        {
                            "position": "355-12",
                            "text": "jurisdiction",
                            "definition": "Scope of competence within which a court is granted the power to decide upon a specific issue or case.",
                            "synonyms": [
                                ""
                            ],
                            "links": [
                            ]
                        }
                    ]
                },
                {
                    "type": "LEGAL_REFERENCE",
                    "Link": [
                        
                        {
                            "url": "https://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2012:351:0001:0032:en:PDF",
                            "name": "Regulation (EU) No 1215/2012 of the European Parliament and of the Council",
                            "description": "Regulation on jurisdiction and the recognition and enforcement of judgments in civil and commercial matters."
                        },
                        {
                            "url": "https://e-justice.europa.eu/content_brussels_i_regulation_recast-350-en.do",
                            "name": "Brussels I regulation recast.",
                            "description": "Rules of jurisdiction according to Brussels I regulation recast."
                        }
                    ]
                },
                {
                    "type": "EXTERNAL_REFERENCE",
                    "Link": [
                        
                        {
                            "url": "https://e-justice.europa.eu/content_european_judicial_atlas_in_civil_matters-321-en.do",
                            "name": "European Judicial Atlas",
                            "description": "Practical information concerning judicial cooperation in civil matters"
                        }
                    ]
                }
            ]
        },
        {
            "id": "http://scanii.org/domain/cross_border_nature",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "In order to make use of the European Small Claims Procedure, your case must be of a cross-border nature. A case is of a cross-border nature if at least one of the parties is domiciled or habitually resident in a Member State other than the Member State of the court/tribunal.",
                    "simplifiedText": "",
                    "Link": [
                        {
                            "url": "string",
                            "name": "string",
                            "description": "string"
                        }
                    ],
                    "words": [
                        {
                            "position": "cross-border case",
                            "definition": "Legal case in which at least one of the parties is domiciled or habitually resident in a Member State other than the Member State of the court seised.",
                            "synonyms": [
                                "string",
                                "string"
                            ],
                            "links": [
                                "string",
                                "string"
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "id": "http://scanii.org/domain/bank",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "Bank details (optional) In field 6.1. you may inform the court/tribunal by which means you intend to pay the application fee. Please note that not all methods are necessarily available at the court/tribunal to which you are sending your application. You should verify which methods of payment will be accepted by the court/tribunal. You can do this by checking the information given by the Member state concerned and published on the website of the European Judicial atlas in civil and commercial matters, available on the European e-Justice Portal https://e-justice.europa.eu/content_small_claims-354-en.do or by contacting the court/tribunal concerned. By the same means you can discover more information about the amount of the court fee that you will need to pay. If you choose to pay by credit card or to allow the court/tribunal to collect the fee from your bank account, you should give the necessary credit card or bank account details in the Appendix to this form. The Appendix will be for the information of the court/tribunal only and will not be forwarded to the defendant. In field 6.2. you are given the possibility of indicating by which means you wish to receive payment from the defendant, for example if the defendant wishes to pay immediately even before the judgment is given. If you wish to be paid by bank transfer, please give the necessary bank details.",
                    "simplifiedText": "",
                    "Link": [
                        {
                            "url": "https://e-justice.europa.eu/content_small_claims-354-en.do",
                            "name": "string",
                            "description": "string"
                        },
                        {
                            "url": "this_form/id:appendix",
                            "name": "Appendix",
                            "description": "Section where to provide credit card or bank account information."
                        }
                    ],
                    "words": [
                        {
                            "position": "application fee",
                            "definition": "string",
                            "synonyms": [
                                "string",
                                "string"
                            ],
                            "links": [
                                "string",
                                "string"
                            ]
                        }
                    ]
                }
            ]
        },

        {
            "id": "http://scanii.org/domain/claim",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "Claim. Scope: Please note that the European Small Claims Procedure has a limited scope. No claims of a value higher than EUR 5000 or which are listed in Article 2 of Regulation (EC) No 861/2007 of the European Parliament and of the Council establishing a European Small Claims Procedure can be dealt with under this procedure. If your claim does not relate to an action within the scope of that Regulation in accordance with Article 2, proceedings will continue before the courts/tribunals with jurisdiction in accordance with the rules of ordinary civil procedure. If you do not wish to continue proceedings in that event, you should withdraw your application. Monetary or other claim: You should indicate whether you are claiming money and/or something else (non monetary claim), for example, delivery of goods, and then fill in respectively either 7.1. and/or 7.2. If your claim is not for money, please fill in section 7.2 and indicate the estimated value of your claim there. In the case of a non-monetary claim, you should indicate whether you have a secondary claim for compensation if it is not possible to satisfy the original claim. If you wish to claim the costs of the proceedings (e.g. translation costs, lawyers' fees, costs relating to the service of documents etc.), then you should indicate this in 7.3. Please note that rules regarding the costs which courts/tribunals can award vary between different Member States. Details of categories of costs in the Member States can be found on the European e-Justice Portal https://e-justice.europa.eu/content_costs_of_proceedings-37-en.do. If you wish to claim any contractual interest, for example on a loan, you should indicate the rate and from what date it runs. The court/tribunal may award statutory interest on your claim, if you are successful. If you wish to claim interest, please indicate this and the date from which the interest should run. If necessary, please use additional pages to describe your claim e.g. if you claim several payments and the interest is claimed from different date on each of the payments.",
                    "simplifiedText": "",
                    "Link": [
                        {
                            "url": "https://e-justice.europa.eu/content_costs_of_proceedings-37-en.do",
                            "name": "Costs of legal actions.",
                            "description": "Information on costs of proceedings in Member States."
                        }
                    ],
                    "words": [
                        {
                            "position": "statutory interest",
                            "definition": "An interest rate governed by a written law.",
                            "synonyms": [
                                "string",
                                "string"
                            ],
                            "links": [
                                "string",
                                "string"
                            ]
                        }
                    ]
                },
                {
                    "type": "LEGAL_REFERENCE",
                    "Link": [
                        {
                            "url": "https://eur-lex.europa.eu/legal-content/EN/ALL/?uri=CELEX:32007R0861",
                            "name": "Regulation (EC) No 861/2007 of the European Parliament and of the Council",
                            "description": "Regulation establishing the European Small Claims Procedure."
                        }
                    ]
                }
            ]
        }, 
        {
            "id": "http://scanii.org/domain/claim_details",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "Details of claim In 8.1. you should describe briefly the substance of your claim. In 8.2. you should describe any relevant supporting evidence. This could, for example, be written evidence (e.g. contracts, receipts, etc.) or oral or written statements from witnesses. For each piece of evidence, please indicate which aspect of your claim it is intended to support. If space is insufficient, you can add additional sheets.",
                    "simplifiedText": "",
                    "Link": [
                        {
                            "url": "string",
                            "name": "string",
                            "description": "string"
                        }
                    ],
                    "words": [
                        {
                            "position": "string",
                            "definition": "string",
                            "synonyms": [
                                "string",
                                "string"
                            ],
                            "links": [
                                "string",
                                "string"
                            ]
                        }
                    ]
                }
            ]
        }, 
        {
            "id": "http://scanii.org/domain/oral_hearing",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "Please note that the European Small Claims Procedure is a written procedure. However the court may decide to have an oral hearing if it considers that it is not possible to give the judgment on the basis of written evidence. You can request, in this form or at a later stage, that an oral hearing be held. The court may refuse your request if it considers, in the light of the circumstances of the case, that an oral hearing is not necessary for the fair conduct of the proceedings. The oral hearing should be carried out through appropriate distance communication means, like videoconference or teleconference, provided that they are available to the court. If the person to be heard is domiciled in a Member State other than that of the court seised, a hearing by distance communication technology shall be arranged by making use of the procedures provided for in Council Regulation (EC) No 1206/2001 (https://e-justice.europa.eu/content_taking_of_evidence-76-en.do). However the court may decide that the persons summoned for the hearing must be physically present. You can indicate your preferences to the court, bearing in mind, that if you requested to be physically present at the hearing, the recovery of any costs incurred with regard to this presence is subject to the rules of Article 16 of Regulation (EC) No 861/2007 establishing a European Small Claims Procedure. This Article stipulates that the court shall not award to the successful party costs that were unnecessarily incurred or are disproportionate to the claim.",
                    "simplifiedText": "",
                    "Link": [
                        {
                            "url": "https://e-justice.europa.eu/content_taking_of_evidence-76-en.do",
                            "name": "Taking of evidence",
                            "description": "Information on how to collect and present evidence to the court in order to prove your claim."
                        }
                        
                    ],
                    "words": [
                        {
                            "position": "745-6",
                            "text": "seised",
                            "definition": "",
                            "synonyms": [
                                "string",
                                "string"
                            ],
                            "links": [
                                "string",
                                "string"
                            ]
                        }
                        
                    ]
                },
                {
                    "type": "LEGAL_REFERENCE",
                    "link": [
                        {
                            "url": "https://eur-lex.europa.eu/legal-content/EN/ALL/?uri=celex%3A32001R1206",
                            "name": "Council Regulation (EC) No 1206/2001",
                            "description": "Council Regulation on cooperation between the courts of the Member States in the taking of evidence in civil or commercial matters."
                        },
                        {
                            "url": "https://eur-lex.europa.eu/legal-content/EN/ALL/?uri=CELEX:32007R0861",
                            "name": "Council Regulation (EC) No 861/2007",
                            "description": "Regulation of the European Parliament and of the Council establishing a European Small Claims Procedure"
                        }
                    ]
                }
            ]
        }, 
        {
            "id": "http://scanii.org/domain/documents_communication",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "Service of documents and communication with the court Procedural documents, like your application, the response from the defendant, any counterclaim and the judgment may be served upon the parties by post or by electronic means, if such means are technically available to the court and admissible in accordance with the procedural law of the Member State in which the procedure is conducted. If the documents are to be served in a Member State other than the one in which the procedure is conducted, the procedural rules of the Member State where service is effected have to be observed as well. Electronic means could be used also for other written communications (e.g. a request to attend a court hearing). Electronic means can be used only if the addressee expressly consents in advance to their use or if he/she is legally obliged to accept electronic service and/or other written communication from the court in accordance with the procedural rules of the Member State in which the addressee is domiciled. To see if electronic means of service and/or communication are available and admissible in the relevant Member States check the information on the European e-justice portal at https://e-justice.europa.eu/content_small_claims-354-en.do?clang=en",
                    "simplifiedText": "",
                    "Link": [
                        {
                            "url": "https://e-justice.europa.eu/content_small_claims-354-en.do?clang=en",
                            "name": "string",
                            "description": "string"
                        }
                    ],
                    "words": [
                        {
                            "position": "string",
                            "definition": "string",
                            "synonyms": [
                                "string",
                                "string"
                            ],
                            "links": [
                                "string",
                                "string"
                            ]
                        }
                    ]
                }
            ]
        }, 
        {
            "id": "http://scanii.org/domain/certificate",
            "infoElements": [
                {
                    "type": "DESCRIPTION",
                    "text": "A judgment given in a Member State in the European Small Claims Procedure can be recognised and enforced in another Member State. If you intend to ask for recognition and enforcement in a Member State other than that of the court/tribunal, you can request in this form that the court/tribunal, after having made a decision in your favour, issue a certificate concerning that judgment.",
                    "simplifiedText": "",
                    "Link": [
                        {
                            
                        }
                    ],
                    "words": [
                        {
                            
                        }
                    ]
                }
            ]
        }



    ]
}